"256 Grays"						= "256 흑백음영";
"256 Colors"					= "256 색상";
"Thousands"						= "수만 색상";
"Millions"						= "수천만 색상";
"Trillions"						= "수조 색상";
"Unknown"						= "알 수 없음";

"CountdownString"				= "1초 후에 자동으로 복귀됩니다.";
"CountdownsString"				= "%d초 후에 자동으로 복귀됩니다.";

"480iString"					= "480i(텔레비전)";
"480pString"					= "480p(텔레비전)";
"720iString"					= "720i(텔레비전)";
"720pString"					= "720p(텔레비전)";
"1080iString"					= "1080i(텔레비전)";
"1080pString"					= "1080p(텔레비전)";
"480iPALString"					= "480i(PAL 텔레비전)";
"480pPALString"					= "480p(PAL 텔레비전)";
"720iPALString"					= "720i(PAL 텔레비전)";
"720pPALString"					= "720p(PAL 텔레비전)";
"1080iPALString"				= "1080i(PAL 텔레비전)";
"1080pPALString"				= "1080p(PAL 텔레비전)";

"ResolutionTimingString" 		= "%d × %d, %dHz";
"ResolutionTimingStringFract" 	= "%d × %d, %.1fHz";
"StretchedTimingString" 		= "%d × %d, %dHz(확장됨)";
"StretchedTimingStringFract" 	= "%d × %d, %.1fHz(확장됨)";
"SimulscanTimingString" 		= "%d × %d, %dHz(동시 스캔)";
"SimulscanTimingStringFract" 	= "%d × %d, %.1fHz(동시 스캔)";
"ExternalTimingString" 			= "%d × %d, %dHz(외장)";
"ExternalTimingStringFract" 	= "%d × %d, %.1fHz(외장)";
"InterlacedTimingString" 		= "%d × %d(인터레이스됨)";
"InterlacedTimingStringFract" 	= "%d × %d %.1fHz(인터레이스됨)";

"SimulscanPALTimingString" 		= "%d × %d, 50Hz(PAL 텔레비전)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60Hz(NTSC 텔레비전)";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d × %d(확장됨)";
"SimulscanTimingString0Hz" 		= "%d × %d(동시 스캔)";
"ExternalTimingString0Hz" 		= "%d × %d(외장)";
"InterlacedTimingString0Hz" 	= "%d × %d(인터레이스됨)";

"Turn On Mirroring"				= "반영 켜기";
"Turn Off Mirroring"			= "반영 끄기";

"Detect Displays"				= "모니터 검색";
"Open Displays"					= "모니터 환경설정...";

"Main Display"					= "주 모니터";
"Display n"						= "%d 모니터";

"Recent Modes"					= "최근 항목 개수";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
